{"lemma": {"0": 0}, "upos": {"_": 0, "DET": 1, "NOUN": 2, "ADJ": 3, "AUX": 4, "VERB": 5, "ADV": 6, "ADP": 7, "SCONJ": 8, "PRON": 9, "PUNCT": 10, "PROPN": 11, "CCONJ": 12, "NUM": 13, "SYM": 14, "X": 15, "INTJ": 16, "PART": 17, "CONJ": 18}, "xpos": {"_": 0, "VERB": 1, "DET": 2, "ADJ": 3, "NOUN": 4, "AUX": 5, "PUNCT": 6, "ADV": 7, " PUNCT": 8, "NUM": 9, "SCONJ": 10, "PRON": 11, "ADP": 12, "SYM": 13, "PROPN": 14, "CCONJ": 15, "INTJ": 16, "NOM": 17, "NM_prop_sing_masc": 18, "VMK_smi_3": 19, "VPT": 20, "DT_fem_sing": 21, "NM_fem_sing": 22, "NM_prop_plur_masc": 23, "AJ_fem_sing": 24, ".": 25, "NP": 26, "CPROPN": 27, "CLMB": 28, "punt": 29, "V": 30, "_,": 31, "C": 32, "P": 33, "CLIT": 34}, "feats": {"_": 0, "Definite=Def|Number=Plur|PronType=Art": 1, "Gender=Fem|Number=Plur": 2, "Mood=Ind|Number=Plur|Person=3|Tense=Pres|VerbForm=Fin": 3, "Gender=Masc|Number=Sing|Tense=Past|Typo=Yes|VerbForm=Part|Voice=Act": 4, "Gender=Masc|Number=Sing|PronType=Dem": 5, "Gender=Masc|Number=Sing": 6, "Emph=No|Gender=Masc|Number=Sing|Person=3|PronType=Ind": 7, "Emph=No|Number=Plur|Person=3|PronType=Prs": 8, "Mood=Ind|Number=Sing|Person=3|Tense=Pres|Typo=Yes|VerbForm=Fin": 9, "Definite=Def|Gender=Fem|Number=Sing|PronType=Art": 10, "Gender=Fem|Number=Sing": 11, "Definite=Def|Number=Sing|PronType=Art": 12, "Mood=Ind|Number=Sing|Person=3|Tense=Pres|VerbForm=Fin": 13, "Gender=Fem|Number=Sing|Tense=Past|VerbForm=Part|Voice=Pass": 14, "Definite=Def|Gender=Masc|Number=Sing|PronType=Art": 15, "Gender=Masc|Number=Sing|Tense=Past|VerbForm=Part|Voice=Act": 16, "Emph=No|Gender=Fem|Number=Sing|Person=3|PronType=Prs": 17, "Polarity=Neg": 18, "ExtPos=ADV": 19, "Gender=Masc|Number=Plur": 20, "Gender=Masc|Number=Sing|Person=3|PronType=Dem": 21, "PronType=Rel": 22, "Emph=No|Number=Sing|Person=1|PronType=Prs": 23, "Mood=Cnd|Number=Sing|Person=1|Tense=Pres|VerbForm=Fin": 24, "Gender=Masc|Number=Plur|Tense=Past|VerbForm=Part|Voice=Pass": 25, "Gender=Masc|Number=Sing|Tense=Past|VerbForm=Part|Voice=Pass": 26, "Definite=Ind|Gender=Masc|Number=Sing|PronType=Art": 27, "Number=Sing|Number[psor]=Plur|Person[psor]=2|Poss=Yes|PronType=Prs": 28, "Tense=Pres|VerbForm=Part": 29, "Emph=No|Gender=Masc|Number=Sing|Person=3|PronType=Prs": 30, "Definite=Ind|Number=Plur|PronType=Art": 31, "Number=Plur": 32, "VerbForm=Inf": 33, "Emph=No|Gender=Masc|Number=Plur|Person=3|PronType=Prs": 34, "Mood=Ind|Number=Plur|Person=3|Tense=Imp|VerbForm=Fin": 35, "Number=Sing": 36, "Mood=Cnd|Number=Sing|Person=3|Tense=Pres|VerbForm=Fin": 37, "Gender=Masc|Number=Sing|Tense=Past|Typo=Yes|VerbForm=Part|Voice=Pass": 38, "Gender=Masc": 39, "Person=3|PronType=Prs|Reflex=Yes": 40, "Mood=Ind|Number=Sing|Person=3|Tense=Imp|VerbForm=Fin": 41, "ExtPos=PRON": 42, "Definite=Ind|Gender=Fem|Number=Sing|PronType=Art": 43, "Number=Plur|Number[psor]=Sing|Person[psor]=3|Poss=Yes|PronType=Prs": 44, "Gender=Fem|Number=Sing|PronType=Rel": 45, "Number=Plur|PronType=Ind": 46, "ExtPos=NOUN|Number=Plur": 47, "Gender=Masc|Number=Sing|NumType=Ord": 48, "Definite=Ind|ExtPos=ADV|Gender=Masc|Number=Sing|PronType=Art": 49, "Definite=Ind|Gender=Masc|Number=Plur|PronType=Art": 50, "ExtPos=PROPN": 51, "Gender=Fem|Number=Sing|Person=3|PronType=Ind": 52, "Foreign=Yes": 53, "Emph=No|Person=3|PronType=Prs": 54, "Gender=Fem|Number=Sing|Number[psor]=Sing|Person[psor]=3|Poss=Yes|PronType=Prs": 55, "Gender=Masc|Number=Sing|Number[psor]=Sing|Person[psor]=3|Poss=Yes|PronType=Prs": 56, "Emph=No|Number=Plur|Person=2|PronType=Prs": 57, "Mood=Ind|Number=Plur|Person=2|Tense=Pres|VerbForm=Fin": 58, "Mood=Sub|Number=Plur|Person=3|Tense=Pres|VerbForm=Fin": 59, "Number=Sing|Number[psor]=Plur|Person[psor]=3|Poss=Yes|PronType=Prs": 60, "Gender=Masc|Number=Sing|PronType=Ind": 61, "Emph=No|Number=Plur|Person=1|PronType=Prs": 62, "Mood=Sub|Number=Sing|Person=3|Tense=Pres|VerbForm=Fin": 63, "Gender=Fem|Number=Sing|PronType=Dem": 64, "ExtPos=SCONJ": 65, "Gender=Masc|Number=Sing|Tense=Past|VerbForm=Part": 66, "Mood=Ind|Number=Sing|Person=3|Tense=Past|VerbForm=Fin": 67, "Emph=Yes|Gender=Masc|Number=Sing|Person=3|PronType=Prs": 68, "Gender=Fem|Number=Plur|Tense=Past|VerbForm=Part|Voice=Pass": 69, "Number=Sing|Number[psor]=Sing|Person[psor]=3|Poss=Yes|PronType=Prs": 70, "Emph=No|Gender=Fem|Number=Plur|Person=3|PronType=Prs": 71, "ExtPos=PROPN|Gender=Fem|Number=Sing": 72, "Number=Plur|Number[psor]=Plur|Person[psor]=3|Poss=Yes|PronType=Prs": 73, "Gender=Fem|Number=Sing|NumType=Ord": 74, "Mood=Ind|Number=Sing|Person=3|Tense=Fut|VerbForm=Fin": 75, "Gender=Fem|Number=Sing|Person=3|PronType=Dem": 76, "ExtPos=ADP": 77, "Gender=Fem|Number=Sing|PronType=Ind": 78, "Emph=No|Person=3|PronType=Prs|Reflex=Yes": 79, "ExtPos=DET": 80, "Definite=Def|Gender=Fem|Number=Sing|PronType=Art|Typo=Yes": 81, "Gender=Masc|Number=Plur|Person=3|PronType=Ind": 82, "Mood=Ind|Number=Plur|Person=3|Tense=Past|VerbForm=Fin": 83, "Number=Plur|Person=3|PronType=Ind": 84, "Definite=Ind|ExtPos=PRON|Gender=Masc|Number=Sing|PronType=Art": 85, "Gender=Masc|Person=3|PronType=Dem": 86, "Mood=Ind|Number=Plur|Person=1|Tense=Pres|VerbForm=Fin": 87, "Gender=Masc|Number=Sing|PronType=Neg": 88, "Gender=Fem|Number=Plur|PronType=Ind": 89, "Emph=Yes|Gender=Masc|Number=Sing|Person=3|PronType=Prs|Reflex=Yes": 90, "Definite=Def|ExtPos=ADV|Gender=Masc|Number=Sing|PronType=Art": 91, "Gender=Masc|Number=Plur|Person=3|PronType=Dem": 92, "ExtPos=CCONJ": 93, "Mood=Ind|Number=Sing|Person=1|Tense=Pres|VerbForm=Fin": 94, "Gender=Fem|Number=Sing|Number[psor]=Sing|Person[psor]=1|Poss=Yes|PronType=Prs": 95, "ExtPos=ADV|Polarity=Neg": 96, "Gender=Masc|Number=Plur|Tense=Past|VerbForm=Part|Voice=Act": 97, "ExtPos=NOUN|VerbForm=Inf": 98, "Gender=Masc|Number=Plur|PronType=Ind": 99, "Number=Plur|PronType=Dem": 100, "Emph=No|Gender=Fem|Number=Plur|Person=3|PronType=Prs|Typo=Yes": 101, "Gender=Masc|Number=Sing|PronType=Rel": 102, "Gender=Fem|Number=Plur|Person=3|PronType=Dem": 103, "Gender=Masc|Number=Sing|Person=3|PronType=Ind": 104, "Gender=Fem|Number=Plur|PronType=Rel": 105, "Number=Sing|PronType=Ind": 106, "ExtPos=DET|Polarity=Neg": 107, "Mood=Ind|Number=Plur|Person=3|Tense=Pres|Typo=Yes|VerbForm=Fin": 108, "Mood=Imp|Number=Plur|Person=1|Tense=Pres|VerbForm=Fin": 109, "Gender=Masc|Number=Sing|Typo=Yes": 110, "Definite=Ind|Number=Sing|PronType=Art": 111, "Number=Plur|Number[psor]=Plur|Person[psor]=1|Poss=Yes|PronType=Prs": 112, "Emph=Yes|Gender=Masc|Number=Plur|Person=3|PronType=Prs": 113, "Emph=No|Number=Sing|Person=3|PronType=Prs": 114, "Gender=Fem|Number=Sing|Tense=Past|VerbForm=Part|Voice=Act": 115, "Gender=Masc|Typo=Yes": 116, "Gender=Masc|Number=Plur|Person=3|PronType=Ind|Typo=Yes": 117, "Gender=Fem|Number=Plur|Tense=Past|VerbForm=Part|Voice=Act": 118, "PronType=Rel|Typo=Yes": 119, "Emph=Yes|Number=Sing|Person=3|PronType=Prs": 120, "Typo=Yes": 121, "Emph=No|ExtPos=ADP|Gender=Masc|Number=Sing|Person=3|PronType=Prs": 122, "ExtPos=PROPN|Mood=Ind|Number=Plur|Person=2|Tense=Pres|VerbForm=Fin": 123, "Gender=Fem|Number=Plur|Number[psor]=Sing|Person=3|Person[psor]=3|Poss=Yes": 124, "Mood=Ind|Number=Plur|Person=3|Tense=Fut|VerbForm=Fin": 125, "Number=Sing|Person=3|PronType=Ind": 126, "Gender=Fem|Number=Sing|Tense=Past|Typo=Yes|VerbForm=Part|Voice=Pass": 127, "Number=Plur|Number[psor]=Plur|Person[psor]=2|Poss=Yes|PronType=Prs": 128, "Number=Sing|Typo=Yes": 129, "Mood=Cnd|Number=Plur|Person=3|Tense=Pres|VerbForm=Fin": 130, "Mood=Cnd|Number=Plur|Person=1|Tense=Pres|VerbForm=Fin": 131, "Gender=Masc|Tense=Past|VerbForm=Part|Voice=Pass": 132, "Gender=Masc|Number=Plur|Tense=Past|Typo=Yes|VerbForm=Part|Voice=Pass": 133, "ExtPos=ADJ|Gender=Masc|Number=Sing": 134, "Gender=Fem|Number=Sing|Typo=Yes": 135, "Mood=Imp|Number=Plur|Person=2|Tense=Pres|VerbForm=Fin": 136, "Gender=Masc|Number=Plur|Typo=Yes": 137, "Mood=Ind|Number=Plur|Person=1|Tense=Imp|VerbForm=Fin": 138, "ExtPos=NOUN": 139, "Definite=Ind|Gender=Fem|Number=Sing|PronType=Art|Typo=Yes": 140, "ExtPos=VERB": 141, "Gender=Fem|Number=Sing|PronType=Neg": 142, "Definite=Def|ExtPos=ADV|Gender=Fem|Number=Sing|PronType=Art": 143, "Number=Sing|Number[psor]=Sing|Person[psor]=1|Poss=Yes|PronType=Prs": 144, "ExtPos=PROPN|Gender=Masc|Number=Sing": 145, "PronType=Int": 146, "Gender=Masc|Number=Plur|PronType=Int": 147, "Gender=Masc|Number=Plur|Number[psor]=Sing|Person=3|Person[psor]=3|Poss=Yes": 148, "ExtPos=ADJ": 149, "Emph=Yes|Gender=Fem|Number=Plur|Person=3|PronType=Prs": 150, "ExtPos=ADV|Gender=Masc|Number=Sing|Person=3|PronType=Ind": 151, "Definite=Def|ExtPos=ADV|Number=Plur|PronType=Art": 152, "Gender=Fem|Number=Plur|Typo=Yes": 153, "Number=Plur|Number[psor]=Sing|Person[psor]=1|Poss=Yes|PronType=Prs": 154, "Gender=Masc|Number=Sing|Number[psor]=Sing|Person[psor]=3|Poss=Yes|PronType=Prs|Typo=Yes": 155, "ExtPos=PRON|Polarity=Neg": 156, "Person=3|PronType=Ind": 157, "Gender=Fem|Number=Plur|Person=3|PronType=Ind": 158, "ExtPos=PRON|Number=Sing|PronType=Ind": 159, "Mood=Ind|Number=Sing|Person=1|Tense=Fut|VerbForm=Fin": 160, "Emph=Yes|Number=Sing|Person=1|PronType=Prs": 161, "Emph=Yes|Gender=Fem|Number=Sing|Person=3|PronType=Prs|Reflex=Yes": 162, "Mood=Ind|Number=Sing|Person=1|Tense=Imp|VerbForm=Fin": 163, "Gender=Masc|Number=Plur|PronType=Rel": 164, "Mood=Ind|Number=Plur|Person=2|Tense=Fut|VerbForm=Fin": 165, "Gender=Masc|Number=Sing|Person=3|PronType=Dem|Typo=Yes": 166, "Definite=Def|Gender=Masc|Number=Sing|PronType=Art|Typo=Yes": 167, "Mood=Ind|Number=Plur|Person=1|Tense=Fut|VerbForm=Fin": 168, "ExtPos=ADP|Gender=Masc|Number=Sing": 169, "Number=Plur|Typo=Yes": 170, "ExtPos=ADV|Gender=Masc": 171, "Gender=Masc|Number=Sing|PronType=Int": 172, "Emph=Yes|Gender=Fem|Number=Sing|Person=3|PronType=Prs": 173, "ExtPos=PROPN|VerbForm=Inf": 174, "Tense=Pres|Typo=Yes|VerbForm=Part": 175, "ExtPos=PROPN|Foreign=Yes": 176, "Gender=Masc|Number=Sing|PronType=Neg|Typo=Yes": 177, "ExtPos=NOUN|Gender=Masc|Number=Sing": 178, "Number=Sing|Number[psor]=Plur|Person[psor]=1|Poss=Yes|PronType=Prs": 179, "ExtPos=INTJ": 180, "Emph=Yes|Gender=Masc|Number=Plur|Person=3|PronType=Prs|Typo=Yes": 181, "Emph=Yes|Number=Plur|Person=2|PronType=Prs": 182, "Emph=Yes|Gender=Masc|Number=Plur|Person=3|PronType=Prs|Reflex=Yes": 183, "ExtPos=ADV|Gender=Fem|Number=Sing|PronType=Neg": 184, "ExtPos=PROPN|Number=Plur": 185, "Gender=Fem|Number=Plur|PronType=Int": 186, "Definite=Def|ExtPos=PRON|Gender=Masc|Number=Sing|PronType=Art": 187, "Mood=Sub|Number=Sing|Person=3|Tense=Imp|VerbForm=Fin": 188, "Mood=Cnd|Number=Plur|Person=2|Tense=Pres|VerbForm=Fin": 189, "ExtPos=PROPN|Mood=Ind|Number=Sing|Person=3|Tense=Pres|VerbForm=Fin": 190, "ExtPos=ADP|Gender=Masc|Tense=Past|VerbForm=Part|Voice=Pass": 191, "Emph=No|ExtPos=ADP|Person=3|PronType=Prs": 192, "Definite=Ind|ExtPos=ADV|Gender=Fem|Number=Sing|PronType=Art": 193, "Gender=Masc|Number=Sing|Number[psor]=Sing|Person[psor]=1|Poss=Yes|PronType=Prs": 194, "Gender=Masc|Number=Plur|Number[psor]=Plur|Person[psor]=3|Poss=Yes": 195, "Gender=Fem|Number=Sing|PronType=Int": 196, "Definite=Ind|PronType=Art": 197, "ExtPos=ADV|Foreign=Yes": 198, "ExtPos=PROPN|Number=Sing": 199, "Gender=Fem|Number=Sing|PronType=Exc": 200, "Typo=Yes|VerbForm=Inf": 201, "ExtPos=PROPN|Gender=Fem|Number=Plur": 202, "ExtPos=ADV|Gender=Masc|Number=Plur": 203, "ExtPos=NOUN|Gender=Fem|Number=Sing|Tense=Past|VerbForm=Part|Voice=Pass": 204, "Emph=Yes|Gender=Fem|Number=Plur|Person=3|PronType=Prs|Reflex=Yes": 205, "ExtPos=PROPN|Gender=Masc|Number=Plur": 206, "Definite=Ind|PronType=Art|Typo=Yes": 207, "ExtPos=ADV|Gender=Masc|Number=Sing": 208, "ExtPos=PROPN|Gender=Masc|Number=Sing|Tense=Past|VerbForm=Part|Voice=Pass": 209, "Emph=No|Number=Sing|Person=1|PronType=Prs|Reflex=Yes": 210, "Emph=No|Number=Sing|Person=2|PronType=Prs": 211, "Mood=Ind|Number=Sing|Person=2|Tense=Pres|VerbForm=Fin": 212, "Mood=Cnd|Number=Sing|Person=1|Tense=Pres|Typo=Yes|VerbForm=Fin": 213, "Gender=Masc|Number=Sing|Number[psor]=Sing|Person[psor]=2|Poss=Yes|PronType=Prs": 214, "Number=Sing|Number[psor]=Sing|Person[psor]=2|Poss=Yes|PronType=Prs": 215, "Number=Sing|Number[psor]=Plur|Person[psor]=3|Poss=Yes|PronType=Prs|Typo=Yes": 216, "Gender=Masc|Number=Sing|Number[psor]=Sing|Person=3|Person[psor]=3|Poss=Yes": 217, "ExtPos=ADV|Gender=Masc|Number=Sing|Person=3|PronType=Dem": 218, "Definite=Ind|Gender=Masc|Number=Sing|PronType=Art|Typo=Yes": 219, "ExtPos=NOUN|Gender=Fem|Number=Sing": 220, "Mood=Imp|Number=Sing|Person=2|Tense=Pres|VerbForm=Fin": 221, "Gender=Masc|Number=Sing|Number[psor]=Sing|Person=2|Person[psor]=2|Poss=Yes": 222, "Mood=Sub|Number=Plur|Person=1|Tense=Pres|VerbForm=Fin": 223, "Number=Sing|Person=3|Tense=Past|Typo=Yes|VerbForm=Fin": 224, "Emph=No|Number=Plur|Person=1|PronType=Prs|Reflex=Yes": 225, "Mood=Cnd|Number=Plur|Person=3|Tense=Pres|Typo=Yes|VerbForm=Fin": 226, "Number=Sing|Person=1|PronType=Prs|Reflex=Yes": 227, "Mood=Ind|Number=Sing|Person=3|Tense=Imp|Typo=Yes|VerbForm=Fin": 228, "ExtPos=NOUN|Number=Sing": 229, "Emph=Yes|Number=Sing|Person=1|PronType=Prs|Reflex=Yes": 230, "Mood=Ind|Number=Sing|Person=3|Tense=Past|Typo=Yes|VerbForm=Fin": 231, "ExtPos=PRON|PronType=Int": 232, "ExtPos=ADP|Gender=Fem|Number=Sing|Tense=Past|VerbForm=Part|Voice=Pass": 233, "Mood=Sub|Number=Plur|Person=2|Tense=Pres|VerbForm=Fin": 234, "Emph=No|Gender=Masc|Number=Sing|Person=3|PronType=Prs|Typo=Yes": 235, "Emph=No|Number=Plur|Person=2|PronType=Prs|Reflex=Yes": 236, "Emph=Yes|Number=Plur|Person=1|PronType=Prs": 237, "ExtPos=PROPN|Gender=Masc|Number=Sing|Tense=Past|VerbForm=Part|Voice=Act": 238, "Emph=Yes|Number=Sing|Person=2|PronType=Prs": 239, "ExtPos=PROPN|Gender=Fem|Number=Sing|PronType=Int": 240, "Gender=Fem|Number=Sing|Number[psor]=Sing|Person=3|Person[psor]=3|Poss=Yes": 241, "Gender=Masc|Number=Sing|Person=3|PronType=Ind|Typo=Yes": 242, "Mood=Sub|Number=Sing|Person=1|Tense=Pres|VerbForm=Fin": 243, "Mood=Ind|Number=Sing|Person=2|Tense=Pres|Typo=Yes|VerbForm=Fin": 244, "ExtPos=ADJ|Gender=Fem|Number=Sing|Tense=Past|VerbForm=Part|Voice=Pass": 245, "Gender=Masc|Number=Sing|PronType=Ind|Typo=Yes": 246, "Gender=Masc|Number=Sing|PronType=Exc": 247, "ExtPos=PROPN|Mood=Ind|Number=Sing|Person=1|Tense=Pres|VerbForm=Fin": 248, "Emph=Yes|Gender=Fem|Number=Sing|Number[psor]=Plur|Person=3|Person[psor]=1|PronType=Prs": 249, "ExtPos=NOUN|Gender=Masc|Number=Plur|Tense=Pres|VerbForm=Part": 250, "Polarity=Neg|Typo=Yes": 251, "ExtPos=ADJ|Gender=Fem|Number=Sing": 252, "ExtPos=PROPN|Mood=Imp|Number=Plur|Person=2|Tense=Pres|VerbForm=Fin": 253, "Gender=Fem|Number=Plur|Tense=Past|Typo=Yes|VerbForm=Part|Voice=Pass": 254, "ExtPos=ADP|Gender=Fem|Number=Sing": 255, "Mood=Cnd|Number=Sing|Person=3|Tense=Pres|Typo=Yes|VerbForm=Fin": 256, "Gender=Fem|Number=Sing|PronType=Dem|Typo=Yes": 257, "ExtPos=PRON|Typo=Yes": 258, "Definite=Ind|Gender=Fem|Number=Plur|PronType=Art": 259, "PronType=Exc": 260, "Gender=Masc|Number=Plur|PronType=Ind|Typo=Yes": 261, "Mood=Cnd|Number=Sing|Person=2|Tense=Pres|VerbForm=Fin": 262, "ExtPos=NOUN|Gender=Masc|Number=Sing|Tense=Past|VerbForm=Part|Voice=Pass": 263, "Emph=No|Number=Sing|Person=1|PronType=Prs|Typo=Yes": 264, "ExtPos=ADV|Gender=Masc|Number=Sing|PronType=Neg": 265, "Definite=Def|Number=Sing|PronType=Art|Typo=Yes": 266, "Emph=Yes|Gender=Masc|Person=3|PronType=Prs": 267, "Emph=No|Person=2|PronType=Prs": 268, "ExtPos=NOUN|Polarity=Neg": 269, "ExtPos=ADJ|Gender=Fem|Number=Plur": 270, "ExtPos=NOUN|Gender=Masc": 271, "ExtPos=PROPN|Mood=Ind|Number=Plur|Person=3|Tense=Pres|VerbForm=Fin": 272, "Definite=Def|Number=Plur|PronType=Art|Typo=Yes": 273, "ExtPos=ADP|Typo=Yes": 274, "Number=Plur|Number[psor]=Plur|Person[psor]=3|Poss=Yes|PronType=Prs|Typo=Yes": 275, "Mood=Sub|Number=Sing|Person=2|Tense=Pres|VerbForm=Fin": 276, "Emph=No|Number=Sing|Person=2|PronType=Prs|Reflex=Yes": 277, "Emph=No|Gender=Fem|Number=Sing|Person=3|PronType=Prs|Typo=Yes": 278, "ExtPos=NUM": 279, "ExtPos=PROPN|Gender=Masc|Number=Plur|Person=3|PronType=Dem": 280, "ExtPos=PROPN|Mood=Imp|Number=Plur|Person=1|Tense=Pres|VerbForm=Fin": 281, "ExtPos=PRON|Number=Plur|PronType=Ind": 282, "ExtPos=NOUN|Mood=Ind|Number=Sing|Person=3|Tense=Pres|VerbForm=Fin": 283, "Definite=Def|ExtPos=NOUN|Gender=Masc|Number=Sing|PronType=Art": 284, "Emph=Yes|Gender=Fem|Number=Sing|Person=1|PronType=Prs|Reflex=Yes|Typo=Yes": 285, "Mood=Sub|Number=Plur|Person=3|Tense=Pres|Typo=Yes|VerbForm=Fin": 286, "ExtPos=PROPN|Mood=Imp|Number=Sing|Person=2|Tense=Pres|VerbForm=Fin": 287, "Gender=Fem|Number=Sing|Number[psor]=Plur|Person=3|Person[psor]=3|Poss=Yes": 288, "Mood=Ind|Number=Sing|Person=1|Tense=Imp|Typo=Yes|VerbForm=Fin": 289, "ExtPos=ADV|Gender=Fem|Number=Sing": 290, "Gender=Fem|Number=Sing|Tense=Past|Typo=Yes|VerbForm=Part|Voice=Act": 291, "ExtPos=ADV|Number=Sing|PronType=Ind": 292, "Gender=Fem|Number=Sing|Tense=Past|VerbForm=Part": 293, "ExtPos=NOUN|Foreign=Yes": 294, "Mood=Ind|Number=Plur|Person=1|Tense=Pres|Typo=Yes|VerbForm=Fin": 295, "Mood=Sub|Number=Sing|Person=3|Tense=Pres|Typo=Yes|VerbForm=Fin": 296, "ExtPos=ADJ|Gender=Masc": 297, "Gender=Fem|Person=3|PronType=Dem": 298, "ExtPos=PRON|Gender=Fem|Number=Sing": 299, "Mood=Ind|Number=Plur|Person=1|Tense=Past|VerbForm=Fin": 300, "Number=Sing|PronType=Ind|Typo=Yes": 301, "Mood=Ind|Number=Plur|Person=3|Tense=Past|Typo=Yes|VerbForm=Fin": 302, "ExtPos=INTJ|Typo=Yes": 303, "ExtPos=PROPN|Mood=Ind|Number=Sing|Person=3|Tense=Fut|VerbForm=Fin": 304, "Mood=Ind|Number=Plur|Person=3|Tense=Imp|Typo=Yes|VerbForm=Fin": 305, "Number=Plur|Number[psor]=Sing|Person[psor]=2|Poss=Yes|PronType=Prs": 306, "Emph=Yes|Gender=Masc|Number=Sing|Person=1|PronType=Prs|Reflex=Yes": 307, "Polarity=Pos": 308, "Number=Sing|Person=3|PronType=Dem": 309, "Gender=Masc|Number=Plur|Tense=Past|Typo=Yes|VerbForm=Part|Voice=Act": 310, "Emph=No|Number=Plur|Person=3|PronType=Prs|Typo=Yes": 311, "Mood=Ind|Number=Sing|Person=1|Tense=Past|Typo=Yes|VerbForm=Fin": 312, "ExtPos=PROPN|Mood=Ind|Number=Sing|Person=3|Tense=Past|VerbForm=Fin": 313, "Mood=Ind|Number=Sing|Person=1|Tense=Past|VerbForm=Fin": 314, "Gender=Fem|Number=Sing|PronType=Ind|Typo=Yes": 315, "Gender=Masc|Tense=Past|Typo=Yes|VerbForm=Part|Voice=Pass": 316, "ExtPos=ADV|Typo=Yes": 317, "Gender=Fem|Number=Plur|PronType=Neg": 318, "Mood=Ind|Number=Sing|Person=2|Tense=Imp|VerbForm=Fin": 319, "Gender=Masc|Number=Sing|Person=3|PronType=Prs": 320, "Gender=Masc|Number=Sing|Person=1|PronType=Prs": 321, "Number=Sing|Person=1|PronType=Prs": 322, "Number=Sing|Person=2|PronType=Prs": 323, "Person=3|PronType=Prs": 324, "Number=Plur|Person=2|PronType=Prs": 325, "Person=3|PronType=Int": 326, "Gender=Fem|Number=Sing|Person=3|PronType=Prs": 327, "Number=Plur|Person=3|PronType=Prs": 328, "Number=Plur|Person=1|PronType=Prs": 329, "Past": 330, "NumType=Card": 331, "Mood=Imp|Number=Plur|Person=2|VerbForm=Fin": 332, "Number=Plur|Person=2|PronType=Prs|Reflex=Yes": 333, "PronType=Prs": 334, "Masc": 335, "Poss": 336, "Fut": 337, "DefFemPl": 338, "MascPl": 339, "PresInd3Pl": 340, "FemSg": 341, "IndPres3S": 342, "MascSg": 343, "MasSg": 344, "FemSing": 345, "MoodInd+TensePres+Person3Sing": 346, "TensePerf": 347, "FemPlur": 348, "TensePerf+FemSing": 349, "Masg": 350, "MasgSg": 351, "Case=Nom|Gender=Masc|Number=Sg|Person=3": 352, "Mood=Ind|Number=Sg|Person=3|Tense=Pres|VerbForm=Fin": 353, "Mood=Ind|Number=Sg|Person=3|Tense=Past|VerbForm=Fin": 354, "Case=Nom|Gender=Masc|Number=Sg|Person=1": 355, "Mood=Ind|Number=Sg|Person=1|Tense=Fut|VerbForm=Fin": 356, "Gender=Masc|Number=Sg|Tense=Past|VerbForm=Part": 357, "Masm": 358, "Ind+Pres+3S": 359, "Masc+Sg": 360, "Part": 361, "DefDefMSing": 362, "MascSing": 363, "IndPres3Sg": 364, "DefPlur": 365, "MascPlur": 366, "IndPres3Pl": 367, "Case=Nom|Gender=Fem|Number=Sing|Person=3": 368, "Mood=Ind|Tense=Pres|Number=Sing|Person=3": 369, "Tense=Past|Number=Sing|Person=3": 370, "Tense=Inf": 371, "Number=Sing|Person=3": 372, "Case=Nom|Number=Sing|Person=2": 373, "Mood=Ind|Tense=Pres|Number=Sing|Person=2": 374, "Mood=Ind|Tense=Past|Number=Sing|Person=3": 375, "Case=Nom|Number=Sing|Person=3": 376, "Masq|Sing": 377, "Tense=Imp|Number=Sing|Person=3": 378, "Fem|Sing": 379, "Tense=Pres|Number=Sing|Person=3": 380, "MoodIndTensePresNumSingPerson3": 381, "MasclPl": 382, " indicativeMood": 383, "DefDefFemSing": 384, "VerbMoodIndTensePresNumSing3": 385, "NumMaj": 386, "DefDefPl": 387, "VerbPres3Pl": 388, "VerbPart": 389, "Num": 390, "DefSg": 391, "Num=12": 392, "Definite//Plur": 393, "Mood=Ind|Tense=Pres|VerbForm=Fin|Person=3|Number=Plur": 394, "Tense=Past|VerbForm=Part": 395, "Definite//Sg|Gender=Masc": 396, "Gender=Masc|Number=Sg": 397, "Definite=Yes|Gender=Masc|Number=Sing": 398, "Case=Nom|Number=Plur|Person=1|PronType=Prs": 399, "Mood=Ind|Tense=Pres|Number=Plur|Person=1": 400, "Tense=Past|Number=Plur|Person=1": 401, "Tense=Pres|Mood=Ind|Person=3|Number=Sing": 402, "Number=Plur|Gender=Masc": 403, "Mood=Ind|Tense=Pres|Number=Plur|Person=3": 404, "Number=Sing|Gender=Fem": 405, "Number=Sing|Person=Poss": 406, "Number=Sing|Gender=Masc": 407, "VerbForm=Fin|Tense=Pres|Number=Sing": 408, "Case=Nom|Number=Sing|Person=1": 409, "Mood=Ind|Tense=Pres|Number=Sing|Person=1": 410, "Tense=Past|Number=Sing": 411, "Mood=Ind|Number=Sing|Person=1|Tense=Pres": 412, "Mood=Ind|Number=Sing|Person=1|Tense=Past": 413, "Gender=Fem|Number=Plur|Person=1": 414, "MoodPartTense_NumSingGenderMasc": 415, "Case=Acc|Number=Plur|Person=1|PronType=Prs": 416, "Gender=Masc|Number=Plur|Tense=Past|VerbForm=Part": 417, "Gender=Masc|Number=Sing|Definite=Yes": 418, "Case=Nom|Gender=Fem|Number=Sing": 419, "Mood=Ind|Number=Sing|Person=3": 420, "Definite=Ind|Gender=Masc|Number=Plur": 421, "Mascn": 422, "Pres": 423, "Mood=Ind|Tense=Pres|Num=Sing|Person=3": 424, "Mood=Part|Seme=Pass": 425, "Mood=Part|Tense=Past|Num=Sing|Gen=Fem": 426, "Num=Sing|Gen=Fem": 427, "Definite|Gender=Masc|Number=Sing": 428, "Mascl": 429, "Definite|Mascl|Sing": 430, "Mascl|Sing": 431, "Mascl|Plur": 432, "Mascl|Sg": 433, "Ind|Pres|3rd|Sg": 434, "Fem|Sg": 435, "Mascle|Sing": 436, "Fempl": 437, "Cfm": 438, "Bsg": 439, "VPT": 440, "Cfp": 441, "Gender=Fem|Num=Sing": 442, "Gender=Fem|Num=Sing|Tense=Past": 443, "Gender=Masc|Num=Sing": 444, "DefDefinit|Gender=Masc|Number=Sg": 445, "Gender=Fem|Number=Sg": 446, "Mood=Ind|Tense=Fut|Number=Sg|Person=3": 447, "Mas c Pl": 448, "Mas s": 449, "Mood Ind Tense Pres Num Pl Person 3": 450, "Mood Part": 451, "Gender Fem Number Sing": 452, "Case=Nom|Number=Sing|Person=3|PronType=Prs": 453, "Definite=Ind|Gender=Masc|Number=Sing": 454, "Case=Nom|Gender=Fem|Number=Sg|Person=3": 455, "Mood=Ind|Number=Sg|Person=3|Tense=Imp|VerbForm=Fin": 456, "Gender=Masc|Number=Pl|Person=3": 457, "Gender=Masc|Number=Pl": 458, "Case=Nom|Gender=Masc|Number=Sing|Person=3": 459, "Case=Nom|Number=Sing|Person=3|Gender=Masc": 460, "Case=Acc|Number=Sing|Person=1": 461, "Tense=Past|Number=Sing|Gender=Masc": 462, "Case=Acc|Number=Sing": 463, "Case=Nom|Number=Sing": 464, "Mood=Ind|Number=Sing|Person=2|Tense=Pres": 465, "Case=Nom|Gender=Masc|Number=Sing": 466, "Case=Dat|Number=Sing|Person=3": 467, "Mood=Ind|Number=Sing|Person=3|Tense=Past": 468, "MascNu": 469, "MoodInd|TensePres|NumSing|Person3": 470, "MoodInd|TensePast|NumSing|Person3": 471, "NumPl|Person2": 472, "MoodInd|TenseFut|NumPl|Person2": 473, "NumSing|Person1": 474, "MoodInd|TenseImpf|NumSing|Person1": 475, "MoodPart|TensePast|GenderMas|NumSing": 476, "VerbMood=Ind|VerbTense=Past|VerbNumber=Sing|VerbPerson=3": 477, "PronType=Per|Number=Sing|Person=3|Case=Nom": 478, "Number=Sing|Gender=Masc|Definite=Ind": 479, "DefDef|Masc|Sng": 480, "Masc|Sng": 481, "Mood=Ind|Tense=Pres|Number=Sng|Person=3": 482, "Norm=Pos|Gender=Masc|Number=Sng": 483, "Tense=Past|Number=Sng|Person=3": 484, "Case=Nom|Gender=Masc|Number=Sng|Person=3": 485, "Mood=Ind|Number=Plur|Person=3|Tense=Pres": 486, "Mood=Ind|Number=Sing|Person=3|Tense=Pres": 487, "Pres|3rd|Sng": 488, "Masc|Plu": 489, "Pres|3rd|Plu": 490, "Adj|Plu": 491, "Indef|Fem|Plu": 492, "Fem|Plu": 493, "Fut|3rd|Plu": 494, "Past|Fem|Plu": 495, "Gender=Fem|Number=Plur|Person=3|PronType=Prs": 496, "Gender=Fem|Number=Plur|Tense=Past|VerbForm=Part": 497, "Gender=Masc|Number=Sing|Person=3|PronType=Neg": 498, "Number=Sing|Person=3|PronType=Prs": 499, "MoorePres3Sing": 500, "PastPartm": 501, "DefDefMascSing": 502, "DemFemSing": 503, "VerbMoodCndTensePresNumSingPerson3": 504, "VerbInf": 505, "QualFemSing": 506, "VerbMoodIndTensePresPerson3Sing": 507, "IndefFemSing": 508, "Definite|Fem|Sing": 509, "Definite|Plur": 510, "Masc|Plur": 511, "MasgSing": 512, "MoodIndTensePresPerson3Sing": 513, "IndDefFemSing": 514, "TensePartFemSing": 515, "Verb:Ind:Pres:3S": 516, "PresInd3Sing": 517, "Definite=Fem|Number=Sing": 518, "Mood=Ind|Tense=Pres|VerbForm=Fin|Person=3|Number=Sing": 519, "VerbForm=Part": 520, "Gender=Fem|Number=Sing|VerbForm=Part": 521, "Definite=Ind|Number=Plur": 522, "DefDef|Masc|Sg": 523, "Masc|Sg": 524, "Mood=Ind|Tense=Pres|Number=Sg|Person=3": 525, "IndDef|Fem|Sg": 526, "PresInd3S": 527, "Inf": 528, "FemSingVn": 529, "Indefinite|Masc|Sing": 530, "Masc|Sing": 531, "Pron": 532, "Tense=Past|Gender=Fem|Number=Sing": 533, "Definite=No|Gender=Fem|Number=Sing": 534, "DefDefC_m_s": 535, "Nms": 536, "DefDefC_f_s": 537, "Nfs": 538, "MoodInd+TensePres+NumSg+Pers3": 539, "MoodInd+TenseKnot+GenderM": 540, "MoodInd+TensePres+NumberSing+Person3": 541, "MoodInd+TensePast+NumberSing+Person3": 542, "Pres3Sing": 543, "Masculine|Sing": 544, "VerbMood=Ind|VerbTense=PastHist|VerbPerson=3|VerbNumber=Sing": 545, "Definite|Masculine|Sing": 546, "Ordinal|Masculine|Sing": 547, "Definite|Feminine|Sing": 548, "Feminine|Sing": 549, "Imper//3": 550, "Indef|Mascl|Sg": 551, "Tense=Past|Gender=Mascl|Number=Sg": 552, "Mascl|Pl": 553, "Def|Mascl|Sg": 554, "DefDef": 555, "Person=3|Number=Sing|Case=Nom|PronType=Ref": 556, "Tense=Pres|Mood=Ind|VerbForm=Fin": 557, "Gender=Masc|Number=Sing|VerbForm=Part": 558, "Definite=Yes|Gender=Fem|Number=Sing": 559, "VerbMood=Ind|Number=Sing|Person=3|Tense=Pres": 560, "Gender=Fem|Number=Sing|Definite=Yes": 561, "Gender=Fem|Number=Sing|Definite=Ind": 562, "VerbForm=Aux|Tense=Pres|Person=3|Number=Sing": 563, "VerbForm=Fin|Tense=Past|Person=3|Number=Sing": 564, "MascNoun": 565, "VerbMoodInd+TensePres+Person3Sing": 566, "VerbMoodInd+TensePast": 567, "Tense=Past|VerbForm=Part|Person=3|Number=Sing|Gender=Masc": 568, "Gender=Masc|Number=Sing|Possessive=Yes": 569, "Verb:Past": 570, "NumType=Indef|Gender=Fem|Number=Sg": 571, "DEFPLMASC": 572, "CFemPl": 573, "AdjFemPl": 574, "MoodInd+TensePres+NumPl+Pers3": 575, "TensePart": 576, "DEFMSG": 577, "CMS": 578, "DEFFemS": 579, "FemS": 580, "Mas": 581, "Sing": 582, "Ind+2Sg": 583, "VerbForm=Fin|Tense=Pres|Mood=Ind|Num=Plur|Person=3": 584, "VerbForm=Fin|Mood=Ind|Tense=Pres|Number=Sing|Person=3": 585, "Mood=Ind|Tense=Pres|Person=3|Number=Sing": 586, "Tense=Past|Number=Sing|Person=3|Gender=Masc": 587, "DefDefpl": 588, "VerbMoodInd+TensePres+NumPl+Pers3": 589, "FemPl": 590, "DefDefsg": 591, "Mascsg": 592, "Pres3sg": 593, "Verb:Ind:Pres:3Sg": 594, "VerbMoodIndPres3Sing": 595, "VerbPast": 596, "DemMascSing": 597, "Gender=Masc|Tense=Past|VerbForm=Part": 598, "Tense=Imp|Mood=Ind|Number=Sing|Person=3": 599, "Fem|Plur": 600, "Tense=Pres|Mood=Ind|Number=Sing|Person=3": 601, "Plur": 602, "DefFemSing": 603, "IndPlur": 604, "DefDefms": 605, "Ind": 606, "Fem": 607, "MSG": 608, "FS": 609, "MS": 610, "Definite=No|Gender=Fem|Number=Plur": 611, "Case=Nom|Number=Sng|Person=3|Gender=Mas": 612, "Case=Knd|Number=Sng": 613, "Tense=Pres|Number=Sng|Person=3": 614, "Number=Plur|Person=1|Poss=Yes": 615, "Case=Nom|Number=Sing|Person=3|PronType=Ind": 616, "Tense=Cond|Mood=Ind|Number=Sing|Person=3": 617, "Case=Dat|Number=Sing|Person=3|PronType= \u067e\u0631ON": 618, "Case=Nom|Number=Sing|PronType=Ind": 619, "Case=Nom|Number=Plur|Gender=Fem": 620, "Number=Plur|Gender=Fem": 621, "Tense=Pres|Number=Sing|Person=1": 622, "Case=Nom|Number=Sng|Person=3|Gender=Masc": 623, "Mood=Ind|Tense=Past|Number=Sng|Person=3": 624, "VerbMood=Ind|VerbTense=Pres|VerbNumber=Sing|VerbPerson=3": 625, "VerbForm=Fin|Tense=Fut|Mood=Ind|Number=Sing|Person=3": 626, "MasciPl": 627, "PartMasciPl": 628, "Pl": 629, "DefDefCms": 630, "VerbPres3S": 631, "DefPl": 632, "Number=10": 633, "MoodIndTensePresPerson3Sg": 634, "PossSg": 635, "Pres 3sg": 636, "Cms": 637, "S_3S": 638, "Ind+Pres": 639, "Case=Nom|Number=Sing|Person=1|Gender=Masc": 640, "Case=Acc|Number=Sing|Person=1|Gender=Masc": 641, "Case=Nom|Number=Plur|Person=1": 642, "Case=Acc|Number=Plur|Person=1": 643, "Tense=Past|Number=Plur|Person=1|Gender=Masc": 644, "Masculine|Sg": 645, "Moore|Pres|Ind|3rd|Sg": 646, "Feminine|Pl": 647, "Pres|Ind|3rd|Pl": 648, "Tense=Pres|Number=Sing|Person=3|Mood=Ind": 649, "Case=Nom|Number=Sing|Gender=Masc": 650, "Tense=Fut|Number=Sing|Person=3|Mood=Ind": 651, "Case=Nom|Number=Sing|Gender=Fem": 652, "Indef": 653, "Impf3Sing": 654, "PossFemPlur": 655, "DefFemPlur": 656, "DefDefCen": 657, "MoodInd+TensePres+Person3Sg": 658, "MoodPart+TensePast": 659, "Mas Mascul Singular": 660, "VerbMoodInd VerbTensePres Person3 Singular": 661, "VerbFormInf": 662, "Fem Plural": 663, "VerbMoodInd VerbTensePres Person3 Plural": 664, "VerbFormPart Fem Plural": 665, "MoodInd+TensePres+Person3+NumberSing": 666, "MoodPart+TensePres+Person3+NumberSing+GenderFem": 667, "IndFemSing": 668, "GenderFem+NumberSing": 669, "Mood=Ind|Tense=Fut|Number=Sing|Person=3": 670, "Number=Sing|Person=3|Case=Refl": 671, "Tense=Fut|Number=Plur|Person=3": 672, "VerbForm=Pres|Mood=Ind|Person=3|Number=Sing": 673, "VerbForm=Sub|Mood=Sub|Person=3|Number=Sing": 674, "Verb:Ind+Pres+1S": 675, "Def+Masc+Sng": 676, "Masc+Sng": 677, "Def+Fem+Sng": 678, "Fem+Sng": 679, "Verb:Ind+Pres+3S": 680, "Mood=Sbj|Tense=Pres|Number=Sg|Person=3": 681, "VerbMood=Ind|Tense=Pres|Number=Sing|Person=3": 682, "Gender=Fem|Number=Sing|Person=3": 683, "VerbMood=Sbj|Tense=Pres|Number=Sing|Person=3": 684, "VerbFuts": 685, "Def": 686, "MascNumeric": 687, "Mood=Ind|Tense=Pres|Person=3|Number=Sg": 688, "Tense=Past|Number=Sg|Gender=Masc": 689, "Definite+Mascnumeric": 690, "Mascnumeric": 691, "Case=Acc|Gender=Fem|Number=Sing|Person=3": 692, "Tense=Inf|Number=Sing|Person=3": 693, "DefDefinit|MasciSing": 694, "MoodInd|TensePres|Number3|Person3": 695, "MoodInd|TensePast|Number3|Person3": 696, "DefDefinit|FemSing": 697, "Num=Sg|Gen=Masc": 698, "Mood=Ind|Tense=Pres|Num=Sg|Person=3": 699, "Mood=Ind|Tense=Past|Num=Sg|Person=3": 700, "Num=Pl": 701, "Gender=Masc|Num=Pl": 702, "Gender=Fem|Num=Sg|Person=3": 703, "Gender=Fem|Num=Sg": 704, "TensePast|GenderFem|NumSing": 705, "Tense=Imperf|Number=Sing|Person=3|Gender=Masc": 706, "Tense=Pres|Number=Sing|Person=3|Gender=Masc": 707, "Masc|Sing|Def": 708, "Pron|Sgl": 709, "Impf|3|Sgl": 710, "NumType=Ord": 711, "Gender=Masc|Number=Plur|PronType=Tot": 712, "Number=Plur|Poss=Yes|PronType=Prs": 713, "Number=Sing|PronType=Dem": 714, "Gender=Masc|Number=Plur|Person=3|PronType=Prs": 715, "Degree=Cmp": 716, "Gender=Masc|Number=Sing|Poss=Yes|PronType=Prs": 717, "Abbr=Yes": 718, "Degree=Sup": 719}, "head": {"_": 0}, "deprel": {"_": 0, "det": 1, "nsubj": 2, "amod": 3, "aux:tense": 4, "root": 5, "advmod": 6, "xcomp": 7, "case": 8, "obl:mod": 9, "mark": 10, "obj": 11, "ccomp": 12, "punct": 13, "cop": 14, "obl:arg": 15, "nmod": 16, "fixed": 17, "cc": 18, "conj": 19, "expl:subj": 20, "advcl:cleft": 21, "acl": 22, "advcl": 23, "nsubj:pass": 24, "aux:pass": 25, "obl:agent": 26, "expl:pass": 27, "acl:relcl": 28, "appos": 29, "iobj": 30, "parataxis": 31, "flat:name": 32, "nummod": 33, "obj:lvc": 34, "expl:pv": 35, "orphan": 36, "nsubj:caus": 37, "obj:agent": 38, "aux:caus": 39, "expl:comp": 40, "flat:foreign": 41, "csubj": 42, "parataxis:insert": 43, "compound": 44, "csubj:pass": 45, "dep:comp": 46, "goeswith": 47, "dep": 48, "dislocated": 49, "nsubj:outer": 50, "discourse": 51, "iobj:agent": 52, "obl": 53, "vocative": 54, "aux": 55, "flat": 56, "expl": 57, "oblique": 58, "appmod": 59, "obl:name": 60, "nmod:title": 61, "attr": 62, "obl:time": 63, "vmod": 64, "obl:with": 65, "acl:rel": 66, "aux-passive": 67, "coord": 68, "loc": 69, "nmod:set": 70, "acl:nom": 71, "relcl": 72, "croot": 73, "acomp": 74, "expletive": 75, "acct": 76}, "deps": {"_": 0}}